export const nomineeType = [
  {
    id: 1,
    type: 'पत्नी आणि अज्ञान अपत्य',
  },
  {
    id: 2,
    type: 'मुलं',
  },
  {
    id: 3,
    type: 'अज्ञान अपत्ये/अतिरिक्त जिल्हाधिकारी',
  },
  {
    id: 4,
    type: 'आई/वडील',
  },
  {
    id: 5,
    type: 'इतर',
  },
  {
    id: 6,
    type: 'पती आणि अज्ञान अपत्य',
  },
  {
    id: 7,
    type: 'मुलं',
  },
  {
    id: 8,
    type: 'अज्ञान अपत्ये/अतिरिक्त जिल्हाधिकारी',
  },
  {
    id: 9,
    type: 'आई/वडील',
  },
  {
    id: 10,
    type: 'इतर',
  },
  {
    id: 11,
    type: 'आई/वडील',
  },
  {
    id: 12,
    type: 'बहिण/भाऊ',
  },
  {
    id: 13,
    type: 'इतर',
  },
];
